<template>
	<article class="terms-condition">
		<h2>
			<span>이용약관</span>
			<b-form-checkbox
				id="checkbox-1"
				v-model="$parent.terms"
				name="checkbox-1"
				value="accepted"
				unchecked-value="not_accepted"
			>
				동의(필수)
			</b-form-checkbox>
		</h2>
		<div class="textarea">
			<h3>제1장 총칙</h3>
				<strong class="tit">제1조 (목적)</strong>
				<span>이 이용약관(이하 '약관')은 MTN (이하 '회사'라 합니다.)이 제공하는 인터넷 관련 서비스(이하 '서비스'라 합니다.)의 이용과 관련하여 '회사'와 '회원'과의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다. 여기서 MTN이란,'머니투데이 방송'(www.mtn.co.kr)을 말합니다.</span>
				<strong class="tit">제2조 (머니투데이 방송의 사용)</strong>
				<span>'머니투데이 방송' 서비스 이용자(이하 '회원'이라 합니다.)는 '머니투데이 방송을 가입아이디 및 패스워드로 이용할 수 있으며, '회사'가 사이트 서비스 이용을 위하여 '회원'이 제공한 정보를 이용하는 것에 동의 합니다.</span>
				<strong class="tit">제3조 (이용약관의 효력 및 변경)</strong>
				<span>1) 이 약관은 '머니투데이 방송'에서 '회원'가입 시 게재되거나 공지된 내용에 '회원'이 동의함으로써 효력을 발생하며, 합리적인 사유가 발생할 경우 관련법령에 위배되지 않는 범위 안에서 개정될 수 있습니다.<br>
				2) 본 약관은 '머니투데이 방송'의 각 개별 사이트에 대해서도 효력이 발생하며, 각 개별 사이트 고유의 서비스를 이용할 경우 본 약관의 내용과 함께 각 개별 사이트 약관 또는 해당 서비스에 게재된 가이드라인이 적용되며, 그러한 모든 가이드라인은 본 약관에 언급됨으로써 본 약관의 일부가 됩니다.<br>
				3) '서비스' 이용과 관련한 별도의 세부 이용약관이 존재하는 경우 해당 약관의 효력이 본 약관보다 우선합니다.<br>
				4) '회사'는 이 약관을 변경할 수 있으며, 변경된 약관은 서비스 화면에 게재하거나 기타 다른 방법으로 이용자에게 공지함으로써 효력을 발생합니다.<br>
				5) 약관의 변경 사항에 동의하지 않는 '회원'은 '서비스' 이용을 중단하고 이용 계약을 해지할 수 있습니다.</span>
				<strong class="tit">제4조 (용어의 정의)</strong>
				<span>이 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br>
				1) 회원 : '머니투데이 방송'에 접속하여 이 약관에 따라 '회사'의 '서비스'를 이용하는 고객을 의미합니다.<br>
				2) 아이디(ID) : '회원'식별과 '서비스' 이용을 위하여 '회원'이 정하고, '회사'가 승인하는 영문자와 숫자의 조합을 의미합니다.<br>
				3) 패스워드 : '회원'의 정보보호와 회원 확인 등을 위한 '회원'자신이 설정한 문자와 숫자의 조합을 의미합니다.<br>
				4) 게시물 : '회원'이 '서비스'내에 회원이 올린 문자, 동영상, 화상 등의 정보 형태의 글, 사진, 동영상 및 각종 파일과 링크 등을 의미합니다.</span>
				<strong class="tit">제5조 (이용신청 및 이용계약의 성립)</strong>
				<span>1) 이용계약은 '회원'이 되고자 하는 이용자가 약관의 내용에 동의를 한 다음 '회사'에서 정의한 회원정보를 작성하여 회원가입신청을 하고 '회사'가 승인함으로써 체결됩니다.<br>
				2) '회사'는 가입신청자의 이용신청에 대하여 승인을 원칙으로 합니다. 단 '회사'는 다음 각 호의 경우에 대하여 이용신청을 거절할 수 있습니다.<br>
				- 이용신청에 필요한 사항을 양식에 맞게 기재하지 않은 경우<br>
				- 타인의 명의를 사용하여 신청한 경우<br>
				- 등록 내용에 허위, 기재누락, 오기가 있는 경우<br>
				- 사회의 안녕질서 또는 미풍양속을 저해할 목적으로 신청한 경우<br>
				- 기타 '회사'가 별도로 정한 이용신청 기준에 부합되지 않는 경우</span>
				<strong class="tit">제6조 (아이디와 패스워드 관리에 대한 의무)</strong>
				<span>1) '회원'에게 부여된 이용자번호(ID) 및 비밀번호의 관리소홀, 부정사용에 의하여 발생하는 모든 결과에 대한 책임은 '회원'에게 있습니다.<br>
2) 자신의 아이디가 부정하게 사용된 경우 '회원'은 반드시 '회사'에 그 사실을 통보하고 '회사'의 안내에 따라야 합니다.<br>
3) 제2항의 경우에 해당 '회원'이 '회사'에 그 사실을 통지하지 않거나, 통지한 경우에도 '회사'의 안내에 따르지 않아 발생한 불이익에 대해서 '회사'는 책임지지 않습니다.</span>
				<strong class="tit">제7조 (회사'의 의무)</strong>
				<span>1) '회사'는 관련법과 본 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 지속적이고 안정적으로 서비스를 제공하기 위해서 노력합니다.<br>
				2) '회사'는 개인정보보호를 위해 보안시스템을 구축하며 개인정보보호정책을 공시하고 준수합니다.<br>
				3) '회사'는 설비에 장애가 생기거나 멸실 될 때에는 부득이한 사유가 없는 한 지체 없이 이를 수리 또는 복구 합니다.<br>
				4) '회사'는 이용고객으로부터 제기되는 의견이나 불만이 정당하다고 객관적으로 인정될 경우에는 적절한 절차를 거쳐 즉시 처리하여야 합니다. 다만, 즉시 처리가 곤란한 경우는 이용자에게 그 사유와 처리일정을 통보하여야 합니다.</span>
				<strong class="tit">제8조 (회원의 의무)</strong>
				<span>1) '회원'은 회원가입 신청 또는 회원정보 변경 시 실명으로 모든 사항을 사실에 근거하여 작성하여야 하며, 허위 또는 타인의 정보를 등록할 경우 일체의 권리를 주장할 수 없습니다.<br>
				2) '회원'은 본 약관에서 규정하는 사항과 기타'회사'가 정한 제반규정, 공지사항 등 '회사'가 공지하는 사항 및 관계법령을 준수하여야 하며, 기타 '회사'의 업무에 방해가 되는 행위, '회사'의 명예를 손상시키는 행위를 해서는 안됩니다.<br>
				3) '회원은 주소, 연락처, 전자우편 주소 등 이용계약 사항이 변경된 경우에 해당 절차를 거쳐 이를 '회사'에 즉시 알려야 합니다.<br>
				4) '회사'가 관계법령 및 '개인정보보호정책'에 의거하여 그 책임을 지는 경우를 제외하고 '회원에게 부여된 아이디의 비밀번호 관리 소홀, 부정사용에 의하여 발생하는 모든 결과에 대한 책임은 '회원'에게 있습니다.<br>
				5) '회원'은 '회사'의 사전 승낙 없이 서비스를 이용하여 영업활동을 할 수 없으며, 그 영업활동의 결과에 대해 '회사'는 책임을 지지 않습니다. 또한 '회원'은 이와 같은 영업활동으로 '회사'가 손해를 입은 경우, '회원'은 '회사'에 대해 손해배상의무를 지며,'회사'는 해당'회원'에 대해 '서비스' 이용제한 및 적법한 절차를 거쳐 손해배상 등을 청구할 수 있습니다.<br>
				6) '회원은 '회사'의 명시적 동의가 없는 한 서비스의 이용권한, 기타 이용계약상의 지위를 타인에게 양도, 증여할 수 없으며 이를 담보로 제공할 수 없습니다.<br>
				7) '회원은 '회사' 및 제3자의 지적 재산권을 침해해서는 안됩니다.<br>
				8) 위 사항을 어기고 발생한 영업활동의 결과 및 손실, 관계기관에 의한 구속 등 법적 조치 등에 관해서는 '회사'가 책임을 지지 않습니다.</span>
				<strong class="tit">제9조 (서비스 제공)</strong>
				<span>1) '서비스'의 이용은 연중무휴, 1일 24시간을 원칙으로 합니다. 단, '회사'의 업무상이나 기술상의 이유, 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스가 일시 중지될 수 있으며, 이러한 경우 '회사'는 사전 또는 사후에 이를 공지합니다.<br>
				2) '회사'가 '회원'에게 제공하는 '서비스'는 '유료서비스'와 '무료서비스'로 구분 되고, 각 '서비스'는 몇 개의 하위 '서비스'로 구분되어 제공될 수 있습니다.<br>
				3) 유료서비스를 이용하기 위해서는 '회사'가 공지한 내용에 대해 별도의 이용의사 표시를 해야 합니다.<br>
				4) '서비스'의 유료화에 대한 시기, 요금체계 기타 관련사항에 대해서는 '회사'가 별도 공지하는 것으로 합니다.</span>
				<strong class="tit">제10조 (서비스 변경)</strong>
				<span>1) '회사'는 상당한 이유가 있는 경우 운영상, 기술상의 필요에 따라 제공하고 있는 서비스의 전부 또는 일부를 변경할 수 있습니다.<br>
				2) '회사'는 무료로 제공되는 서비스의 일부 또는 전부를 '회사'의 정책 및 운영의 필요상 수정, 중단, 변경할 수 있으며, 이에 대하여 관련법에 특별한 규정이 없는 한 '회원'에게 별도의 보상을 하지 않습니다.</span>
				<strong class="tit">제11조 (게시물에 대한 권리 및 책임)</strong>
				<span>1) '머니투데이 방송'내의 모든 게시물에 대한 저작권은 '회사'에 귀속됩니다.<br>
				2) 단, '회원'이 '서비스'내에 게시한 '게시물'의 저작권은 해당 게시물의 저작자에게 귀속됩니다.<br>
				3) 이 경우 '회사'는 '회원'의 게시물을 가공, 편집할 수 있는 권리를 가지며, '서비스'에 해당 게시물을 게재하는 '회원'은 이 권리에 동의한 것으로 간주됩니다.<br>
				4) '회원'은 '서비스'를 이용하여 얻은 정보를 가공, 판매하는 행위 등 '서비스'에 게재된 자료를 상업적으로 사용할 수 없습니다.</span>
				<strong class="tit">제12조 (게시물에 대한 이용제한)</strong>
				<span>1) '회사'는 다음 각 호의 경우에 대하여 '회원'에게 사전통지 없이 게시물을 삭제할 수 있습니다. <br>
				- 다른 회원이나 타인을 비방하거나, 프라이버시를 침해하거나, 중상모략으로 명예를 손상시키는 내용인 경우<br>
				- 서비스의 안정적인 운영에 지장을 주거나 줄 우려가 있는 경우<br>
				- 범죄적 행위에 관련된다고 인정되는 내용일 경우<br>
				- 회사의 지적재산권, 타인의 지적재산권 등 기타 권리를 침해하는 내용인 경우<br>
				- 회사에서 규정한 게시기간을 초과한 경우<br>
				- 기타 관계법령에 위반된다고 판단되는 경우<br>
				2) 2013년 2월 27일부로 시행된 '정보통신망 이용촉진 및 정보보호 등에 대한 법률 시행'에 의하여 '서비스'의 게시판 댓글/글쓰기의 경우, 제한적 본인확인제에 따른 본인확인 절차를 거치지 않은 이용자의 경우, 게시물 작성에 제한을 받습니다.</span>
				<strong class="tit">제13조 (정보의 제공 및 광고의 게재)</strong>
				<span>1) '회사'는 '회원'이 서비스 이용 중 필요하다고 인정되는 '머니투데이 방송'의 다양한 정보에 대해서 전자우편등을 통한 방법으로 '회원에게
제공할 수 있으며, '회원'은 원하지 않을 경우 가입신청 메뉴와 회원정보수정 메뉴에서 정보수신거부를 할 수 있습니다.
2) '회사'는 '서비스'의 운영과 관련하여 서비스 화면, 홈페이지, 전자우편 등에 광고를 게재할 수 있으며, '서비스'를 이용하고자 하는 이용자는
광고게재에 대해 동의하는 것으로 간주됩니다.</span>
				<strong class="tit">제14조 (계약의 해지)</strong>
				<span>1) '회원'이 이용계약을 해지하고자 하는 경우에는 '회원' 본인이 온라인상의 지정된'서비스'를 통해 '회사'에 해지신청을 하여야 합니다.<br>
				2) '회원'이 고의적인 행동으로 인하여 서비스에 지장을 초래한 경우, 서비스를 이용하여 타인에게 피해를 주거나 미풍양속을 해치는 행위를한 '회원'의 경우 '회사'는 사전통지 없이 이용계약을 해지하거나 또는 기간을 정하여 서비스 이용을 중지할 수 있습니다.</span>
				<strong class="tit">제15조(서비스 이용에 따른 책임제한)</strong>
				<span>1) '회사'의 '서비스'는 정보제공이 목적이며, '회사'는 '회원'이 '서비스'이용과 관련하여 발생한 어떠한 손해에 대하여 책임을 지지 않습니다.<br>
				2) '회사'는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 중단에 따른 책임을 지지 않습니다.<br>
				3) '회사'는 '회원'의 귀책사유로 인한 '서비스'이용의 장애에 대해서 책임을 지지 않습니다.<br>
				4) '회사'는 '회원'이 '서비스'를 통하여 게시, 게재, 전자우편 또는 달리 전송한 내용물에 따른 책임을 지지 않습니다.</span>
				<strong class="tit">제16조 (약관 외 사항에 대한 규정 및 재판관할)</strong>
				<span>1) 본 약관에 명시되지 않은 사항에 대해서는 전기통신기본법, 전기통신사업법 및 전자거래기본법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령과 그 외 '회사'가 정한 서비스의 세부이용지침 등의 규정에 의합니다.<br>
				2) '서비스'이용으로 발생한 '회사'와 '회원'간의 분쟁에 대한 소송은 (주)머니투데이 방송의 소재지를 관할하는 법원을 관할법원으로 합니다.<br><br>
이 개인정보보호방침은 2013년 2월 18일에 개정 되었으며 법령,정책 또는 보안기술의 변경에 따라 내용의 추가, 삭제 및 수정이 있을 시에는 변경되는 개인정보보호정책을 시행하기 최소 10일전에 홈페이지를 통해 변경이유 및 내용 등을 공지하도록 하겠습니다.<br><br>
				- 개인정보보호정책 시행일자 : 2004-10-26<br>- 개인정보보호정책 최종변경일자 : 2013-02-18</span>
		</div>

		<h2>
			<span>개인정보취급방침</span>
			<b-form-checkbox
				id="checkbox-2"
				v-model="$parent.personal"
				name="checkbox-2"
				value="accepted"
				unchecked-value="not_accepted"
			>
				동의(필수)
			</b-form-checkbox>
		</h2>

		<div class="textarea">
			<span>'MTN'은 (이하 '회사'는) 고객님의 개인정보를 중요시하며, "정보통신망 이용촉진 및 정보보호"에 관한 법률을 준수하고 있습니다.<br>
			회사는 개인정보취급방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.<br>
			회사는 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.<br></span>
			<span class="txtPoint">- 본 방침은 : 2013년 2월 18일 부터 시행됩니다.</span>
			
			<strong class="tit">수집하는 개인정보 항목</strong>
			<span>회사는 회원가입, 상담, 서비스 신청 등등을 위해 아래와 같은 개인정보를 수집하고 있습니다.<br>
			1.수집항목 : 이름, 로그인ID, 비밀번호, 자택 전화번호, 자택 주소, 휴대전화번호, 이메일, 직업, 법정대리인정보, 쿠키, 결제기록<br>
			2.개인정보 수집방법 : 홈페이지(회원가입, 게시판)</span>
			<strong class="tit">개인정보의 수집 및 이용목적</strong>
			<span>회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.<br> 
			1.서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산 구매 및 요금 결제<br>
			2.회원 관리<br>
			회원제 서비스 이용에 따른 본인확인 , 개인 식별 , 만14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인</span>
			<strong class="tit">개인정보의 보유 및 이용기간</strong>
			<span>회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.<br> 
			1.파기절차<br>
			회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련<br>
			법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다.<br>
			별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다.<br>
			2.파기방법<br>
			전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</span>
			<strong class="tit">개인정보 제공</strong>
			<span>회사는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.<br>
			1.이용자들이 사전에 동의한 경우<br>
			2.법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</span>
			<strong class="tit">수집한 개인정보의 위탁</strong>
			<span>회사는 고객님의 동의없이 고객님의 정보를 외부 업체에 위탁하지 않습니다. 향후 그러한 필요가 생길 경우, 위탁 대상자와 위탁 업무 내용에
대해 고객님에게 통지하고 필요한 경우 사전 동의를 받도록 하겠습니다.</span>
			<strong class="tit">이용자 및 법정대리인의 권리와 그 행사방법</strong>
			<span>이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보를 조회하거나 수정할 수 있으며 가입해지를 요청할 수도 있습니다.<br>
			이용자 혹은 만 14세 미만 아동의 개인정보 조회/수정을 위해서는 '개인정보변경'(또는 회원정보수정 등)을 가입해지(동의철회)를 위해서는 "회원탈퇴"를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다. 혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체없이 조치하겠습니다.<br>
			귀하가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다.<br>
			또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체없이 통지하여 정정이 이루어지도록 하겠습니다.<br>
			oo는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 회사가 수집하는 개인정보의 보유 및 이용기간에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.</span>
			<strong class="tit">개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항</strong>
			<span>회사는 귀하의 정보를 수시로 저장하고 찾아내는 '쿠키(cookie)' 등을 운용합니다. 쿠키란 oo의 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다. 회사은(는) 다음과 같은 목적을 위해 쿠키를 사용합니다.<br>
			1.쿠키 등 사용 목적<br>
			- 회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공<br>
			귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 귀하는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.<br>
			2.쿠키 설정 거부 방법<br>
			예) 쿠키 설정을 거부하는 방법으로는 회원님이 사용하시는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.<br><br>
			<strong>설정방법</strong><br>
			예) 인터넷 익스플로어의 경우<br>
			웹 브라우저 상단의 도구 &gt; 인터넷 옵션 &gt; 개인정보<br>
			단, 귀하께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.</span>
			<strong class="tit">개인정보에 관한 민원서비스</strong>
			<span>회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리책임자를 지정하고 있습니다.<br>
			<dl class="admin">
					<dt>개인정보 관리 책임자</dt>
					<dd>담당자 : 디지털기획부장</dd>
					<dd>소속 : 디지털기획부</dd>
					<dd>전화번호 : (02)2077-6375</dd>
					<dd>이메일 : webmaster@mtn.co.kr</dd>
			</dl>
			귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.<br><br>
			<span class="txtPoint">기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br></span>
			1.개인분쟁조정위원회 (<a href="https://www.kopico.go.kr" target="_blank">https://www.kopico.go.kr</a> / 1833-6972)<br>
					2.정보보호마크인증위원회 (<a href="http://www.eprivacy.or.kr" target="_blank">http://www.eprivacy.or.kr</a> / 02-550-9500)<br>
					3.대검찰청 사이버수사과 (<a href="http://www.spo.go.kr" target="_blank">http://www.spo.go.kr</a> / 1301)<br>
					4.경찰청 사이버안전국 (<a href="https://cyberbureau.police.go.kr" target="_blank">https://cyberbureau.police.go.kr</a> / 182)</span>
		</div>

		<h2>
			<span>SMS 수신</span>
			<b-form-checkbox
				id="checkbox-3"
				v-model="$parent.SMS"
				name="checkbox-3"
				value="accepted"
				unchecked-value="not_accepted"
			>
				동의(선택)
			</b-form-checkbox>
		</h2>

		<p>* 당사가 진행하는 행사 및 유무료 상품의 광고성 홍보문자 제공</p>
	</article>
</template>
<script>
export default {
	computed: {
	},
	methods: {
	}
};
</script>

<style lang="scss" scoped>
/* Terms and condition */
.terms-condition {
	padding: 15px 0;
	
	h2 {
		display: flex;
		flex-direction: row;
		justify-content: space-between;
		align-items: center;
		color: #666;
		font-size: 16px;

		span {
			font-size: 20px;
		}
	}

	.textarea {
		border: 1px solid #ddd;
		background-color: #fff;
		height: 100px;
		padding: 10px;
		overflow: hidden;
		overflow-y: auto;

		h3 {
			color:#333;
			font-size: 14px;
			font-weight: bold;
			margin-bottom: 5px;
		}

		strong {
			display: block;
			padding: 10px 0 5px;
			font-weight: 400;
		}

		span {
			line-height: 1.5;
		}
	}
}
</style>